KTPluginName = "Generel tekst";
SVPlugInDescription = "Generelt indeks, visende indholdet af samlingen";
"<p>This is your first blog entry. What are you waiting for? Replace this text with some of your own and start blogging!</p>" = "<p>Dette er dit første blog-emne. Hvad venter du på? Erstat denne tekst med din egen og start blogging!</p>";